tap "homebrew/bundle"
tap "homebrew/core"
brew "bat"
brew "fd"
brew "fish"
brew "fzf"
brew "git-delta"
brew "navi"
brew "ncdu"
brew "neofetch"
brew "ripgrep"
brew "ruby"
brew "tmux"
brew "tmuxinator"
brew "translate-shell"
brew "vim"
brew "zsh"
